<?php require "header.php" ?>

<div class="breadcrumbs">
    <div class="container">
        <a href="#">Derma Club</a>
        <a href="#">Новини</a>
        <a href="#">Що таке кераміди?</a>
    </div>
</div>
<section class="sec13">
    <div class="container">
        <div class="title">
            <div class="text">
                <p>Участь Лабораторії VICHY у віртуальному Конгресі Європейської академії дерматології та венерології 2021</p>
            </div>
            <div class="title_time">
                <div class="t1">
                    <p>October 24, 2018</p> 
                </div>
                <div class="t2">
                    <img src="./assets/img/alarm.svg" alt="">
                    <p>25 хв</p>
                </div>
            </div>
            <div class="title_image">
                <img src="./assets/img/ti1.jpg" alt="">
            </div>
        </div>
        <div class="info">
            <p>Кераміди – це ліпіди, молекули яких складаються зі сфінгозинової основи й залишку довголанцюгової жирної кислоти, поєднаних між собою амідним зв’язком.</p>
            <img src="./assets/img/a1.jpg" alt="">
            <p>У шкірі присутня велика кількість різних жирних кислот та різних типів сфінгозинових основ. Через це формуються різні їх поєднання – різні кераміди. Міжклітинний ліпідний матрикс має структуру біліпідних шарів, які формуються трьома типами ліпідів: керамідами, вільними жирними кислотами й холестеролом. Зниження кількості керамідів здатне суттєво порушувати цю структуру.
Правильна організація рогового шару шкіри необхідна для забезпечення її бар’єрної функції. Ліпіди забезпечують цілісність шкірного бар’єру, заповнюючи міжклітинний простір між корнеоцитами, його пластичність та еластичність шкіри. Епідермальний бар’єр шкіри на 50 % відсотків складається з керамідів, які є важливими для підтримки захисного бар’єру шкіри й збереження вологи.</p>
            <img src="./assets/img/a2.jpg" alt="">
            <span class="transcription">Caption. У науковій літературі застосовується декілька систем номенклатури керамідів. Наразі широко застосовується найпростіша система номенклатури.</span>
            <ul>
                <li>підвищення рівня ТЕВВ (трансепідермальної втрати вологи);</li>
                <li>порушення гідроліпідного бар’єра;</li>
                <li>зниження рівня зволоженості шкіри та її бар’єрної функції; </li>
                <li>підвищення схильності до подразнень і гіперчутливості;</li>
                <li>підвищення схильності до подразнень і гіперчутливості;</li>
                <li>посилення ознак старіння.</li>
            </ul>
            <p>При різних патологічних станах шкіри зменшується кількість керамідів. За наявності атопічного дерматиту спостерігається значне зменшення кількості кераміду 1, при цьому зменшується не тільки кількість керамідів, а й кількість молекул сфінгозинових основ і жирних кислот, з яких утворюються кераміди. Це спричиняє порушення процесів синтезу керамідів та ще більше скорочення їх кількості і відповідно послаблення захисної функції шкіри.</p>
            <div class="comment">
                <img src="./assets/img/brackets.svg" alt="">
                <div class="text">
                    <p>Класифікація керамідів базується на тому, яку сфінгозинову основу та яку жирну кислоту можна побачити у складі молекули. У науковій літературі застосовується декілька систем номенклатури керамідів.</p>
                </div>
            </div>
            <div class="big_subtitle">
                <span>Засоби CeraVe містять 3 кераміди</span>
                <p>При різних патологічних станах шкіри зменшується кількість керамідів. За наявності атопічного дерматиту спостерігається значне зменшення кількості кераміду 1, при цьому зменшується не тільки кількість керамідів, а й кількість молекул сфінгозинових основ і жирних кислот, з яких утворюються кераміди. Це спричиняє порушення процесів синтезу керамідів та ще більше скорочення їх кількості і відповідно послаблення захисної функції шкіри.</p>
                <ul>
                    <li>підвищення рівня ТЕВВ (трансепідермальної втрати вологи);</li>
                    <li>порушення гідроліпідного бар’єра;</li>
                    <li>зниження рівня зволоженості шкіри та її бар’єрної функції; </li>
                    <li>підвищення схильності до подразнень і гіперчутливості;</li>
                    <li>підвищення схильності до подразнень і гіперчутливості;</li>
                    <li>посилення ознак старіння.</li>
                </ul>
            </div>
            <div class="small_subtitle">
                <span>Засоби CeraVe містять 3 кераміди</span>
                <p>Класифікація керамідів базується на тому, яку сфінгозинову основу та яку жирну кислоту можна побачити у складі молекули. У науковій літературі застосовується декілька систем номенклатури керамідів. Наразі широко застосовується найпростіша система номенклатури.</p>
            </div>
        </div>
    </div>
</section>
<section class="sec14">
    <div class="container">
        <div class="text">
            <span>Читайте також</span>
        </div>
        <div class="items">
            <div class="item">
                <img src="./assets/img/n1.jpg" alt="">
                <p>Інноваційна сироватка від Vichy з найвищою концентрацією гіалуронової кислоти</p>
                <span>October 24, 2018</span>
            </div>
            <div class="item">
                <img src="./assets/img/n2.jpg" alt="">
                <p>Подарунки від CeraVe!</p>
                <span>October 24, 2018</span>
            </div>
            <div class="item">
                <img src="./assets/img/n3.jpg" alt="">
                <p>Результати "Марафону сироваток"</p>
                <span>October 24, 2018</span>
            </div>
        </div>
    </div>
</section>
<style>
    footer{
        background: #F4F4F8;
    }
</style>

<?php require "modal.php" ?>
<?php require "footer.php" ?>